<?php include('./inc/header.php') ?>


				<!-- Pro HIS  -->
					<div class="his-contain">
					<div class="contain">
						<h2>سیستم جامع مدیریت اطلاعات بیمارستانی</h2>
						<h4>مشخصات کلی :</h4>

						<p>
							<ul>
								<li>پوشش دادن کامل خدمات سرپایی و بستری در بخش های پاراکلینیک (آزمایشگاه، رادیولوژی، سونوگرافی و...) .</li>
								<li>پوشش دادن کامل خدمات بستری در بخشهای کلینیکی بیمارستان (CCU ,ICU, ، قلب و...) .</li>
								<li>امکان ارسال درخواست بخشهای بستری به بخشهای پاراکلینیک (آزمایشگاه ، داروخانه، فیزیوتراپی، دیالیز و ...) به صورت الکترونیکی (Paperless) .</li>
								<li>امکان مدیریت تخت های بیمارستان و جابجایی بیماران بستری .</li>
								<li>ایجاد صندوق مرکزی جهت دسترسی پذیرش های تمامی بخش ها .</li>
								<li>ایجاد سیستم ترخیص بیماران بستری به صورتی که امکان نمایش و محاسبه مالی کلیه فعالیت های درمانی انجام شده برای بیمار از لحظه پذیرش تا زمان ترخیص را دارا باشد با امکان استعلام اتوماتیک .</li>
								<li>ایجاد سیستم مدیریت اسناد پزشکی بر اساس استاندارد ICD9,10 به صورتی که امکان ثبت مواردی همچون : تشخیص ها و اقدامات انجام شده ، اطلاعات ورود و خروج ، اطلاعات فوت و ... را دارا باشد .</li>
							</ul>
						</p>


						<br /><br />

						<h4>مشخصات فنی :</h4>

						<p>
							<ul>
								<li>استفاده از موتور بانک اطلاعاتی Microsoft Sql Server 2008 R2 .</li>
								<li>طراحی کلیه اینترفیس ها به صورت Modular Application Framework جهت بروز رساانی سریعتر و راحتتر .</li>
								<li>طراحی سیستم نرم افزاری بر اساس روش OPP(Object Orriented programming) مشباشد .</li>
								<li>طراحی و بهینه سازی سیستمهای نرم افزاری بر اساس روش مهندسی Rational Unifeid Process .</li>
								<li>راحی سیستم HIS بر اساس معماری لایه ای n-Tire به منظور اجرای راحتتر تغییرات ساختاری .</li>
								<li>را هاندازی سیستم بروز رسانی سرور مرکزی Dynamic Server Update Service(طراحی شده منحصرا توسط این شرکت) به منظور جلوگیری از نیاز سیستم ها به Restart و یا خروج کاربران در هنگام بروز رسانی .</li>
							</ul>
						</p>

						<br /><br />
						<h2>امکانات ویژه</h2>


					</div>
					</div>

				</div>

				










			</div>
		</div>
		<!-- ...........   End Of About  ............ -->

	

		


<!-- --------------------- Footer Part --------------------- -->
		<div class="foot" style="margin-top:1265px;">


<?php include('./inc/footer.php') ?>
