<?php include('./inc/header.php') ?>


				<!-- Pro HIS  -->
					<div class="his-contain">
					<div class="contain">
						<h2>سیستم جامع مدیریت اطلاعات بیمارستانی</h2>
						<h4>مشخصات کلی :</h4>

						<p>
							<ul>
								<li>پوشش دادن کامل خدمات سرپایی و بستری در بخش های پاراکلینیک (آزمایشگاه، رادیولوژی، سونوگرافی و...) .</li>
								<li>پوشش دادن کامل خدمات بستری در بخشهای کلینیکی بیمارستان (CCU ,ICU, ، قلب و...) .</li>
								<li>امکان ارسال درخواست بخشهای بستری به بخشهای پاراکلینیک (آزمایشگاه ، داروخانه، فیزیوتراپی، دیالیز و ...) به صورت الکترونیکی (Paperless) .</li>
								<li>امکان مدیریت تخت های بیمارستان و جابجایی بیماران بستری .</li>
								<li>ایجاد صندوق مرکزی جهت دسترسی پذیرش های تمامی بخش ها .</li>
								<li>ایجاد سیستم ترخیص بیماران بستری به صورتی که امکان نمایش و محاسبه مالی کلیه فعالیت های درمانی انجام شده برای بیمار از لحظه پذیرش تا زمان ترخیص را دارا باشد با امکان استعلام اتوماتیک .</li>
								<li>ایجاد سیستم مدیریت اسناد پزشکی بر اساس استاندارد ICD9,10 به صورتی که امکان ثبت مواردی همچون : تشخیص ها و اقدامات انجام شده ، اطلاعات ورود و خروج ، اطلاعات فوت و ... را دارا باشد .</li>
								<li style="color:red;">بومی سازی با توجه به نیازهای بیمارستان در حین راه اندازی و مدت پشتیبانی .</li>
							</ul>
						</p>


						<br /><br />

						<h4>مشخصات فنی :</h4>

						<p>
							<ul>
								<li>استفاده از موتور بانک اطلاعاتی Microsoft Sql Server 2008 R2 .</li>
								<li>طراحی کلیه اینترفیس ها به صورت Modular Application Framework جهت بروز رساانی سریعتر و راحتتر .</li>
								<li>طراحی سیستم نرم افزاری بر اساس روش OPP(Object Orriented programming) مشباشد .</li>
								<li>طراحی و بهینه سازی سیستمهای نرم افزاری بر اساس روش مهندسی Rational Unifeid Process .</li>
								<li>راحی سیستم HIS بر اساس معماری لایه ای n-Tire به منظور اجرای راحتتر تغییرات ساختاری .</li>
								<li>را هاندازی سیستم بروز رسانی سرور مرکزی Dynamic Server Update Service(طراحی شده منحصرا توسط این شرکت) به منظور جلوگیری از نیاز سیستم ها به Restart و یا خروج کاربران در هنگام بروز رسانی .</li>
							</ul>
						</p>
						<br /><br />



						<div class="emkanat">
							<div class="headline">
								<img src="images/pro-his.jpg">
								<h2>امکانات ویژه</h2>
								
							</div>
							<p>
								<ul>
									<li>امکان راه اندازی پرتال داخلی بیمارستان به کمک تکنولوژی Microsoft Sharepoint با قابلیت دسترسی از طریق اینترنت جهت ارائه گزارش های متنوع تحت وب .</li>
									<li>ارائه آمار درصد اشغال تخت روزانه ، نمودار سوابق اشغال تخت به تفکیک بخش و ...</li>
									<li>تامین امنیت شبکه داخلی و دسترسی به ورود و خروج داده های اینترنتی از طریق تکنولوژی Microsoft ISA Server .</li>
									<li>امکان راه اندازی آنتی ویروس مرکزی تحت شبکه Symantec Endpoint Protection  با License دائمی .</li>
									<li>اتصال کلیه دستگاه های آزمایشگاهی بیمارستان به صورت یکطرفه و دو طرفه جهت افزایش سرعت و دقت جوابدهی بیماران .</li>
									<li>امکان راه اندازی سیستم PACS به منظور تهیه آرشیو الکترونیکی متصل به پرونده بیماران بر اساس خروجی از دستگاههای رادیولوژی ، سونوگرافی ، MRI ، سیتی اسکن و ...</li>
									<li>اولین HIS  مجهز به تهیه دیسکت بیمه برای پرونده های بستری و سرپایی با فرمت استاندارد سازمانهای بیمه ای و قابلیت تشخیص هوشمند مغایرت های مالی در پرونده ها و چاپ گزارش با فرمت استاندارد همان سازمان .</li>
									<li>امکان راه اندازی تلفن گویا متصل به HIS جهت دسترسی سریع و راحتتر همراهان بیمار به آخرین وضعیت بیمار به صورت پیام های صوتی آماده یا مکالمه با ایستگاه پرستاری بخش مورد نظر .</li>
									<li>امکان راه اندازی سیستم ارسال پیامک به بیمار و همراهان بیمار جهت اطلاع رسانی آخرین وضعیت بیمار و پیام هایی مانند تسلیت به همراهان بیمار فوتی یا پیام تبریک به خانواده نوزادان .</li>
									<li>امکان بروز رسانی قیمت های خدمات بخشهای پراکلینیک (آزمایشگاه ، رادیولوژی و ...) به صورت اتوماتیک از وب سایت رسمی شرکت .</li>
									<li>دارای تیم حرفه ای در زمینه برنامه نویسی ، بانک اطلاعاتی ، شبکه و امنیت و گرافیک جهت اعمال تغییرات مورد نظر بیمارستان و پیاده سازی ایده های نو به منظور ارتقای سیستم HIS .</li>
								</ul>
							</p>
							<br /><br />
						</div>

						
						<h2>امتیازات قرارداد با صباپویان</h2>

						<p>
							<ul>
								<li>امکان معرفی پرسنل دائم یا آموزش یک پرسنل مقیم بیمارستان جهت تمامی امور پشتیبانی و ارتباط فنی با شرکت .</li>
								<li>پشتیبانی از طریق Remote Control (اینترنت و خط تلفن)</li>
								<li>معرفی نیروی On Call به صورت 24 ساعته جهت موارد اضطراری .</li>
								<li>امکان پشتیبانی حضوری سریع در مواقع مورد نیاز با توجه به بومی بودن شرکت ظرف یک ساعت .</li>
								<li>آموزش پرسنل با توجه به بخش کاری و سطح دسترسی به سیستم .</li>
								<li>آموزش کارکنان به صورت الکترونیکی و غیر الکترونیکی .</li>
								<li>امتیاز بندی سطوح یادگیری کاربران و گزارش وضعیت آنها به مدیریت .</li>
								<li>ارائه راهکارهای فنی به بیمارستان جهت بهبود سرعت و افزایش بهره وری بیمارستان .</li>
								<li>ارائه نرم افزاهای قدرتمند ضد ویروس و امنیتی در بیمارستان .</li>
								<li>ایمن سازی بستر نرم افزاری در بیمارستان .</li>
							</ul>
						</p>

					</div>
					</div>

				</div>

				










			</div>
		</div>
		<!-- ...........   End Of About  ............ -->

	

		


<!-- --------------------- Footer Part --------------------- -->
		<div class="foot" style="margin-top:2265px;">


<?php include('./inc/footer.php') ?>
