<?php include('./inc/header.php') ?>


				<!-- About Us -->
				<div class="about-contain">
					<div class="contain">
						<div class="history">
							<div class="headline">
								<img src="images/about.jpg">
								<h1>درباره ما</h1>
							</div>
							<div class="text"><p>این شرکت در سال 79 در زمینه طراحی نرم افزار های مهندسی به نام  دانش افزار کاوان توس تاسیس گردید .<br />از جمله فعالیتهای این شرکت :<br />
								<ul style="list-style-type:circle;">
									<li style="margin-right:140px;">پروژه طراحی نرم افزار تعمیر و نگهداری شبکه های گازرسانی به سفارش شرکت گاز استان سمنان (در حال استفاده)</li>
									<li style="margin-right:140px;">نرم افزار طراحی اجکتورهای صنعتی - نرم افزار مبدلهای حرارتی –نرم افزار برجهای خنک کن به سفارش شرکت کارا تهویه (در حال استفاده)</li>
									<li style="margin-right:140px;">تولید نرم افزار مهندسی طراحی و شبیه سازی فنرهای لول Spring Design Studio</li>
								</ul></p>
								<p>در سال 85 شاخه ای از این شرکت با نام جدید مشاورین پردازش اطلاعات صبا پویان در زمینه مهندسی پزشکی شروع به فعالیت کرد .<br />
									در طی این چند سال اخیر این شرکت توانسته است با سیاست های هوشمندانه اقدام به جمع آوری نیروهای خاص و حرفه ای نماید .<br />
									نیروهایی که در ارگانهای تحقیقاتی و پژوهشی مانند پارک علم و فناوری ، نرم افزار طراحی کرده اند ، امروز در صباپویان خالق نرم افزار های جدید هستند .<br />
									ابتکار یکی از پرسنل شرکت در زمینه طراحی نرم افزار سیستم عامل Apple Macintash با فروش اینترنتی بالغ بر 15000 نسخه در سرتـاسر دنیا شد .<br />
									امید است این شرکت با پیوند طب و تکنولوژی  بتواند بخشی از نیازهای جامعه پزشکی را برآورده نماید .</p>
							
							</div>
						</div>
						<div class="about">
							<div class="headline">
								<img src="images/history.jpg">
								<h1>سوابق شرکت</h1>
								
							</div>
							<div class="text">
								<p>اولین محصول این شرکت نرم افزار مدیریت آزمایشگاه Pathologist ، میباشد که تاکنون در بیش از 120 آزمایشگاه استان خراسان 
و شهرهای همدان، تبریز، زاهدان، اهواز نصب و راه اندازی شده است .<br />سیستم اتوماسیون آزمایشگاهی صبا پویان نیز در طی این چند سال پیشرفت چشمگیری داشته است .
<br />بزرگترین و مهمترین مراکز بیمارستانی و آزمایشگاهی ،اتوماسیون تجهیزات خود را به ما سپرده اند .<br /><br />دقت و کیفیت این سیستم به همراه پشتیبانی مطلوب این شرکت توانسته است با گذشت چندین سال ،رضایت و اعتماد کامل مشتریان خود را حفظ نماید .<br />
همکاری و تبادل تکنولوژی با شرکت های وارد کننده تجهیزات آزمایشگاهی از جمله اکبریه ،نیما پویش طب و ... ، وهمچنین همکـاری فنـی با شرکـتهای<br /> تولید کننده ی سیستم های نرم افزاری مدیریت بیمارستان و آزمایشگاه ، توانسته است این شرکت را به بزرگترین مجری پروژه های اتوماسیون در سطح کشور مبدل نماید .<br />
همچنین این تجربیات و سوابق منجر به راه اندازی این سیستم در کشورهای همسایه از جمله امارات متحده عربی ، عراق ،تاجیکستان و افغانستان نموده است .</p>
							</div>
						</div>

					</div>
				</div>

				










			</div>
		</div>
		<!-- ...........   End Of About  ............ -->

	

		


<!-- --------------------- Footer Part --------------------- -->
		<div class="foot" style="margin-top:1265px;">


<?php include('./inc/footer.php') ?>
