<?php include('./inc/header.php') ?>


				<!-- Pro HIS  -->
					<div class="his-contain">
					<div class="contain">
						<h2>سیستم جامع مدیریت اطلاعات بیمارستانی</h2>
						<h4>مشخصات کلی :</h4>

						<p>
							<ul>
								<li>پوشش دادن کامل خدمات سرپایی و بستری در بخش های پاراکلینیک (آزمایشگاه، رادیولوژی، سونوگرافی و...) .</li>
								<li>پوشش دادن کامل خدمات بستری در بخشهای کلینیکی بیمارستان (CCU ,ICU, ، قلب و...) .</li>
								<li>امکان ارسال درخواست بخشهای بستری به بخشهای پاراکلینیک (آزمایشگاه ، داروخانه، فیزیوتراپی، دیالیز و ...) به صورت الکترونیکی (Paperless) .</li>
									
								<li>امکان مدیریت تخت های بیمارستان و جابجایی بیماران بستری .</li>
								<li>ایجاد صندوق مرکزی جهت دسترسی پذیرش های تمامی بخش ها .</li>
								<li>ایجاد سیستم ترخیص بیماران بستری به صورتی که امکان نمایش و محاسبه مالی کلیه فعالیت های درمانی انجام شده برای بیمار از لحظه پذیرش تا زمان ترخیص را دارا باشد با امکان استعلام اتوماتیک .</li>
								<li>ایجاد سیستم مدیریت اسناد پزشکی بر اساس استاندارد ICD9,10 به صورتی که امکان ثبت مواردی همچون : تشخیص ها و اقدامات انجام شده ، اطلاعات ورود و خروج ، اطلاعات فوت و ... را دارا باشد .</li>
							</ul>
						</p>



						</div>

					</div>
				</div>

				










			</div>
		</div>
		<!-- ...........   End Of About  ............ -->

	

		


<!-- --------------------- Footer Part --------------------- -->
		<div class="foot" style="margin-top:1265px;">


<?php include('./inc/footer.php') ?>
