<!DOCTYPE HTML>
<html lang="en-US">
<head>
	<meta charset="UTF-8">
	<title></title>
	<link rel="stylesheet" type="text/css" href="iframestyle.css"/>
</head>





<body>

	<h3 class="iframe-subject">سامانه ارتباط با مشتریان</h3>
	<p>صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان 
	صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان 
صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان 
	صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان 
	صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان 
	صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان 
	صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان 
	صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان صبا پویان </p>
	<img src="../images/service/customer.jpg">
</body>
</html>