<!DOCTYPE HTML>
<html lang="en-US">
<head>
	<meta charset="UTF-8">
	<title></title>
	<link rel="stylesheet" type="text/css" href="iframestyle.css"/>
</head>




<body>

	<h3 class="iframe-subject">سيستم ارسال SMS آزمايشگاهی</h3>
	<p>با توجه به گسترش عرصه تبليغات نياز به استفاده از روش های جديد تبليغات و اطلاع رسانی رو بروز در حال<br /> افزايش
	 می باشد .<br />
ارسال پيامک يکی از روش های تبغليغاتی می باشد که اخيرا مورد استفاده بسيار قرار گرفته است .<br />
سيستم ارسال پيامک مخصوص آزمايشگاه ها، امکال ارسال خودکار پيامک در زمان چاپ جواب، پذيرش و ارسال دستی با متن دلخواه در هر زمان
 را فراهم مي آورد .<br /><br />

جهت راه اندازی اين سيستم می توانيد با شرکت صباپويان تماس حاصل فرماييد .</p>
	<img src="../images/service/sms.jpg">
</body>
</html>