<!DOCTYPE HTML>
<html lang="en-US">
<head>
	<meta charset="UTF-8">
	<title></title>
	<link rel="stylesheet" type="text/css" href="iframestyle.css"/>
</head>




<body>

	<h3 class="iframe-subject">سامانه جوابدهی اينترنتی</h3>
	<p>سامانه جوابدهی اينترنتی امکان جوابدهی اينترنتی را به سه گروه بيماران، آزمايشگاه های ارسال کننده نمونه، و
	 پزشکان محترم، فراهم مي آورد .<br /><br />
	اين سامانه قادر به ارائه خدمات بدون محدوديت به کليه آزمايشگاه های استفاده کننده از نرم افزار پذيرش و جوابدهی پاتولوژيست
 	در سراسر ايران .<br />
	آزمايشگاهيان محترم جهت راه اندازي اين سرويس و کسب اطلاعات بيشتر می توانند<br />با شرکت صباپويان تماس حاصل فرمايند .</p>
	<img src="../images/service/response.jpg">
</body>
</html>