<!DOCTYPE HTML>
<html lang="en-US">
<head>
	<meta charset="UTF-8">
	<title></title>
	<link rel="stylesheet" type="text/css" href="iframestyle.css"/>
</head>



<body>

	<h3 class="iframe-subject">سامانه مسئول فنی آنلاين آزمایشگاه</h3>
	<p>با کمک اين سامانه ديگر مسئولين فنی دغدغه برای عدم حضور در آزمايشگاه برای تاييد و امضای نتايج آزمايشات نخواهند داشت. اين سيستم تمامی نتايج آزمايشات را بصورت آني پس از ثبت در آزمايشگاه در اختيار مسئول فني در هر کجاي دنيا باشد بدون نياز به هيچ نرم افزاری و فقط با يک مرورگر قرار ميدهد. 
<br />برخی از امکانات اين سيستم : تاييد يا رد يک جواب/ چاپ امضای ديجيتال/اعلام وضعیت جواب به کاربر/ثبت توضيحات و ... می باشد.
دسترسی به اين سيستم برای تمامی ابزارهای ارتباطی(موبايل، تبلت، لپ تاپ، کامپيوتر) با هر نوع سيستم عاملی (ويندوز،آی او اس، آندرويد، مک) ميسر می باشد .
همچنين طراحي سبک و سريع اين سيستم موجب شده است تا از طريق انواع اتصال اينترنت (ADSL, GPRS, WiMAX) به این سيستم دسترسی راحت و سريع داشته باشيد .
</p>
	<img src="../images/service/fanni.jpg">
</body>
</html>